{
  "\u0000": 0,
  "\u0001": 1,
  "\u0002": 2,
  "\u0003": 3,
  "\u0004": 4,
  "\u0005": 5,
  "\u0006": 6,
  "\u0007": 7,
  "\b": 8,
  "\t": 9,
  "\n": 10,
  "\u000b": 11,
  "\f": 12,
  "\r": 13,
  "\u000e": 14,
  "\u000f": 15,
  "\u0010": 16,
  "\u0011": 17,
  "\u0012": 18,
  "\u0013": 19,
  "\u0014": 20,
  "\u0015": 21,
  "\u0016": 22,
  "\u0017": 23,
  "\u0018": 24,
  "\u0019": 25,
  "\u001a": 26,
  "\u001b": 27,
  "\u001c": 28,
  "\u001d": 29,
  "\u001e": 30,
  "\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "": 127,
  "": 255,
  "<|endoftext|>": 256,
  " t": 257,
  "he": 258,
  " a": 259,
  " s": 260,
  " w": 261,
  " the": 262,
  "nd": 263,
  "ed": 264,
  " b": 265,
  " to": 266,
  " and": 267,
  " h": 268,
  " f": 269,
  " T": 270,
  "in": 271,
  " wa": 272,
  "re": 273,
  "it": 274,
  "ou": 275,
  " l": 276,
  " d": 277,
  " c": 278,
  " p": 279,
  "ay": 280,
  " m": 281,
  "er": 282,
  " was": 283,
  " The": 284,
  "om": 285,
  " he": 286,
  "is": 287,
  " n": 288,
  "im": 289,
  "ar": 290,
  "on": 291,
  " sa": 292,
  "ll": 293,
  "id": 294,
  " ha": 295,
  " g": 296,
  "at": 297,
  " S": 298,
  "ing": 299,
  "ot": 300,
  "en": 301,
  "an": 302,
  "le": 303,
  "or": 304,
  "ir": 305,
  "am": 306,
  "et": 307,
  " H": 308,
  " it": 309,
  " th": 310,
  "ig": 311,
  " They": 312,
  " pl": 313,
  " in": 314,
  "il": 315,
  " He": 316,
  " \"": 317,
  "ow": 318,
  "ver": 319,
  "ri": 320,
  " u": 321,
  "ut": 322,
  " play": 323,
  "ith": 324,
  " said": 325,
  " be": 326,
  " day": 327,
  " with": 328,
  "pp": 329,
  "On": 330,
  " o": 331,
  " y": 332,
  "oo": 333,
  "ked": 334,
  " r": 335,
  " her": 336,
  "ce": 337,
  "ld": 338,
  " his": 339,
  " Tim": 340,
  " I": 341,
  " She": 342,
  " st": 343,
  "ke": 344,
  " e": 345,
  " big": 346,
  "nt": 347,
  "ck": 348,
  "very": 349,
  " you": 350,
  "st": 351,
  "ve": 352,
  "end": 353,
  "un": 354,
  " happ": 355,
  " on": 356,
  "all": 357,
  "riend": 358,
  " friend": 359,
  " they": 360,
  " L": 361,
  "ily": 362,
  " we": 363,
  " had": 364,
  " up": 365,
  " li": 366,
  " not": 367,
  "her": 368,
  " want": 369,
  "itt": 370,
  " of": 371,
  "ad": 372,
  " do": 373,
  " B": 374,
  "se": 375,
  " happy": 376,
  "ent": 377,
  " very": 378,
  " M": 379,
  "es": 380,
  " saw": 381,
  "One": 382,
  " that": 383,
  "ould": 384,
  "'s": 385,
  " for": 386,
  "ittle": 387,
  " mom": 388,
  " little": 389,
  " so": 390,
  " sh": 391,
  " she": 392,
  "ime": 393,
  "ch": 394,
  " nam": 395,
  " time": 396,
  " k": 397,
  " ne": 398,
  "ound": 399,
  ".\"": 400,
  " there": 401,
  " named": 402,
  " bo": 403,
  " sm": 404,
  " were": 405,
  " wanted": 406,
  " Lily": 407,
  " friends": 408,
  "out": 409,
  "ird": 410,
  " but": 411,
  "ved": 412,
  "ht": 413,
  "!\"": 414,
  "The": 415,
  " Tom": 416,
  " bird": 417,
  "el": 418,
  "ake": 419,
  " an": 420,
  "al": 421,
  " too": 422,
  "ome": 423,
  " went": 424,
  " wh": 425,
  "ide": 426,
  "Once": 427,
  " all": 428,
  " It": 429,
  " hel": 430,
  "ug": 431,
  "ue": 432,
  " help": 433,
  " is": 434,
  " loo": 435,
  " A": 436,
  " upon": 437,
  " lo": 438,
  "ter": 439,
  "ry": 440,
  " toy": 441,
  "ore": 442,
  " fun": 443,
  "ind": 444,
  "get": 445,
  "ill": 446,
  "ame": 447,
  " as": 448,
  " j": 449,
  "ra": 450,
  " at": 451,
  "gether": 452,
  " cat": 453,
  " did": 454,
  " re": 455,
  "ur": 456,
  " together": 457,
  "ack": 458,
  " se": 459,
  "ly": 460,
  " tre": 461,
  "ood": 462,
  " dog": 463,
  "ic": 464,
  " could": 465,
  "ted": 466,
  " can": 467,
  " ball": 468,
  "ard": 469,
  " gir": 470,
  " their": 471,
  "ark": 472,
  " girl": 473,
  " played": 474,
  "ec": 475,
  "my": 476,
  " him": 477,
  " go": 478,
  "way": 479,
  " ro": 480,
  "?\"": 481,
  "hed": 482,
  "ain": 483,
  " kn": 484,
  " le": 485,
  " out": 486,
  "hen": 487,
  " are": 488,
  " fr": 489,
  "um": 490,
  "'t": 491,
  " them": 492,
  " boy": 493,
  " sad": 494,
  "ul": 495,
  "ax": 496,
  " tree": 497,
  "other": 498,
  "oug": 499
}